Users> Submitted job 1 of 100 to RB at Sun Oct 02 00:00:02 WAT 2016
ResourceBroker> Submitting job highptlepjob_1 to CE17@Site17
CE17@Site17> starting to process highptlepjob_1 (queue length now 0)
Users> Submitted job 2 of 100 to RB at Sun Oct 02 00:00:05 WAT 2016
ResourceBroker> Submitting job jpsijob_2 to CE9@Site8
CE9@Site8> starting to process jpsijob_2 (queue length now 0)
Users> Submitted job 3 of 100 to RB at Sun Oct 02 00:00:07 WAT 2016
ResourceBroker> Submitting job jpsijob_3 to CE9@Site8
Users> Submitted job 4 of 100 to RB at Sun Oct 02 00:00:10 WAT 2016
ResourceBroker> Submitting job highptphotjob_4 to CE16@Site16
CE16@Site16> starting to process highptphotjob_4 (queue length now 0)
CE9@Site8> starting to process jpsijob_3 (queue length now 0)
Users> Submitted job 5 of 100 to RB at Sun Oct 02 00:00:12 WAT 2016
ResourceBroker> Submitting job jpsijob_5 to CE9@Site8
Users> Submitted job 6 of 100 to RB at Sun Oct 02 00:00:15 WAT 2016
ResourceBroker> Submitting job jpsijob_6 to CE16@Site16
Users> Submitted job 7 of 100 to RB at Sun Oct 02 00:00:17 WAT 2016
ResourceBroker> Submitting job jpsijob_7 to CE17@Site17
Users> Submitted job 8 of 100 to RB at Sun Oct 02 00:00:20 WAT 2016
ResourceBroker> Submitting job highptlepjob_8 to CE12@Site11
CE12@Site11> starting to process highptlepjob_8 (queue length now 0)
Users> Submitted job 9 of 100 to RB at Sun Oct 02 00:00:22 WAT 2016
ResourceBroker> Submitting job jpsijob_9 to CE16@Site16
Users> Submitted job 10 of 100 to RB at Sun Oct 02 00:00:25 WAT 2016
ResourceBroker> Submitting job highptphotjob_10 to CE17@Site17
Users> Submitted job 11 of 100 to RB at Sun Oct 02 00:00:27 WAT 2016
ResourceBroker> Submitting job jpsijob_11 to CE6@Site5
CE6@Site5> starting to process jpsijob_11 (queue length now 0)
Users> Submitted job 12 of 100 to RB at Sun Oct 02 00:00:30 WAT 2016
ResourceBroker> Submitting job incmuonjob_12 to CE16@Site16
Users> Submitted job 13 of 100 to RB at Sun Oct 02 00:00:32 WAT 2016
ResourceBroker> Submitting job jpsijob_13 to CE9@Site8
CE17@Site17> starting to process jpsijob_7 (queue length now 1)
Users> Submitted job 14 of 100 to RB at Sun Oct 02 00:00:35 WAT 2016
ResourceBroker> Submitting job jpsijob_14 to CE9@Site8
Users> Submitted job 15 of 100 to RB at Sun Oct 02 00:00:37 WAT 2016
ResourceBroker> Submitting job highptlepjob_15 to CE12@Site11
Users> Submitted job 16 of 100 to RB at Sun Oct 02 00:00:40 WAT 2016
ResourceBroker> Submitting job incelecjob_16 to CE6@Site5
Users> Submitted job 17 of 100 to RB at Sun Oct 02 00:00:42 WAT 2016
ResourceBroker> Submitting job jpsijob_17 to CE9@Site8
Users> Submitted job 18 of 100 to RB at Sun Oct 02 00:00:45 WAT 2016
ResourceBroker> Submitting job highptlepjob_18 to CE10@Site9
CE10@Site9> starting to process highptlepjob_18 (queue length now 0)
Users> Submitted job 19 of 100 to RB at Sun Oct 02 00:00:47 WAT 2016
ResourceBroker> Submitting job jpsijob_19 to CE16@Site16
Users> Submitted job 20 of 100 to RB at Sun Oct 02 00:00:50 WAT 2016
ResourceBroker> Submitting job jpsijob_20 to CE17@Site17
Users> Submitted job 21 of 100 to RB at Sun Oct 02 00:00:52 WAT 2016
ResourceBroker> Submitting job highptlepjob_21 to CE7@Site6
CE7@Site6> starting to process highptlepjob_21 (queue length now 0)
Users> Submitted job 22 of 100 to RB at Sun Oct 02 00:00:55 WAT 2016
ResourceBroker> Submitting job incmuonjob_22 to CE16@Site16
Users> Submitted job 23 of 100 to RB at Sun Oct 02 00:00:57 WAT 2016
ResourceBroker> Submitting job jpsijob_23 to CE12@Site11
Users> Submitted job 24 of 100 to RB at Sun Oct 02 00:01:00 WAT 2016
ResourceBroker> Submitting job jpsijob_24 to CE9@Site8
Users> Submitted job 25 of 100 to RB at Sun Oct 02 00:01:02 WAT 2016
ResourceBroker> Submitting job jpsijob_25 to CE6@Site5
Users> Submitted job 26 of 100 to RB at Sun Oct 02 00:01:05 WAT 2016
ResourceBroker> Submitting job jpsijob_26 to CE9@Site8
Users> Submitted job 27 of 100 to RB at Sun Oct 02 00:01:07 WAT 2016
ResourceBroker> Submitting job highptlepjob_27 to CE7@Site6
Users> Submitted job 28 of 100 to RB at Sun Oct 02 00:01:10 WAT 2016
ResourceBroker> Submitting job incelecjob_28 to CE10@Site9
Users> Submitted job 29 of 100 to RB at Sun Oct 02 00:01:12 WAT 2016
ResourceBroker> Submitting job jpsijob_29 to CE16@Site16
Users> Submitted job 30 of 100 to RB at Sun Oct 02 00:01:15 WAT 2016
ResourceBroker> Submitting job jpsijob_30 to CE17@Site17
Users> Submitted job 31 of 100 to RB at Sun Oct 02 00:01:17 WAT 2016
ResourceBroker> Submitting job incmuonjob_31 to CE16@Site16
Users> Submitted job 32 of 100 to RB at Sun Oct 02 00:01:20 WAT 2016
ResourceBroker> Submitting job jpsijob_32 to CE9@Site8
Users> Submitted job 33 of 100 to RB at Sun Oct 02 00:01:22 WAT 2016
ResourceBroker> Submitting job zbbbarjob_33 to CE17@Site17
Users> Submitted job 34 of 100 to RB at Sun Oct 02 00:01:25 WAT 2016
ResourceBroker> Submitting job incmuonjob_34 to CE17@Site17
Users> Submitted job 35 of 100 to RB at Sun Oct 02 00:01:27 WAT 2016
ResourceBroker> Submitting job jpsijob_35 to CE7@Site6
Users> Submitted job 36 of 100 to RB at Sun Oct 02 00:01:30 WAT 2016
ResourceBroker> Submitting job jpsijob_36 to CE9@Site8
Users> Submitted job 37 of 100 to RB at Sun Oct 02 00:01:32 WAT 2016
ResourceBroker> Submitting job jpsijob_37 to CE16@Site16
Users> Submitted job 38 of 100 to RB at Sun Oct 02 00:01:35 WAT 2016
ResourceBroker> Submitting job jpsijob_38 to CE17@Site17
Users> Submitted job 39 of 100 to RB at Sun Oct 02 00:01:37 WAT 2016
ResourceBroker> Submitting job jpsijob_39 to CE6@Site5
CE9@Site8> starting to process jpsijob_5 (queue length now 7)
Users> Submitted job 40 of 100 to RB at Sun Oct 02 00:01:40 WAT 2016
ResourceBroker> Submitting job highptlepjob_40 to CE9@Site8
Users> Submitted job 41 of 100 to RB at Sun Oct 02 00:01:42 WAT 2016
ResourceBroker> Submitting job highptphotjob_41 to CE16@Site16
Users> Submitted job 42 of 100 to RB at Sun Oct 02 00:01:45 WAT 2016
ResourceBroker> Submitting job jpsijob_42 to CE9@Site8
ResourceBroker> Submitting job highptphotjob_43 to CE17@Site17
Users> Submitted job 43 of 100 to RB at Sun Oct 02 00:01:47 WAT 2016
Users> Submitted job 44 of 100 to RB at Sun Oct 02 00:01:50 WAT 2016
ResourceBroker> Submitting job highptlepjob_44 to CE9@Site8
Users> Submitted job 45 of 100 to RB at Sun Oct 02 00:01:52 WAT 2016
ResourceBroker> Submitting job incmuonjob_45 to CE9@Site8
Users> Submitted job 46 of 100 to RB at Sun Oct 02 00:01:55 WAT 2016
ResourceBroker> Submitting job jpsijob_46 to CE9@Site8
Users> Submitted job 47 of 100 to RB at Sun Oct 02 00:01:57 WAT 2016
ResourceBroker> Submitting job jpsijob_47 to CE9@Site8
Users> Submitted job 48 of 100 to RB at Sun Oct 02 00:02:00 WAT 2016
ResourceBroker> Submitting job jpsijob_48 to CE9@Site8
Users> Submitted job 49 of 100 to RB at Sun Oct 02 00:02:02 WAT 2016
ResourceBroker> Submitting job jpsijob_49 to CE9@Site8
Users> Submitted job 50 of 100 to RB at Sun Oct 02 00:02:05 WAT 2016
ResourceBroker> Submitting job jpsijob_50 to CE16@Site16
Users> Submitted job 51 of 100 to RB at Sun Oct 02 00:02:07 WAT 2016
ResourceBroker> Submitting job highptlepjob_51 to CE12@Site11
Users> Submitted job 52 of 100 to RB at Sun Oct 02 00:02:10 WAT 2016
ResourceBroker> Submitting job jpsijob_52 to CE9@Site8
Users> Submitted job 53 of 100 to RB at Sun Oct 02 00:02:12 WAT 2016
ResourceBroker> Submitting job zbbbarjob_53 to CE17@Site17
Users> Submitted job 54 of 100 to RB at Sun Oct 02 00:02:15 WAT 2016
ResourceBroker> Submitting job jpsijob_54 to CE6@Site5
Users> Submitted job 55 of 100 to RB at Sun Oct 02 00:02:17 WAT 2016
ResourceBroker> Submitting job incmuonjob_55 to CE9@Site8
Users> Submitted job 56 of 100 to RB at Sun Oct 02 00:02:20 WAT 2016
ResourceBroker> Submitting job highptlepjob_56 to CE12@Site11
Users> Submitted job 57 of 100 to RB at Sun Oct 02 00:02:22 WAT 2016
ResourceBroker> Submitting job highptlepjob_57 to CE12@Site11
Users> Submitted job 58 of 100 to RB at Sun Oct 02 00:02:25 WAT 2016
ResourceBroker> Submitting job incelecjob_58 to CE12@Site11
Users> Submitted job 59 of 100 to RB at Sun Oct 02 00:02:27 WAT 2016
ResourceBroker> Submitting job incmuonjob_59 to CE17@Site17
Users> Submitted job 60 of 100 to RB at Sun Oct 02 00:02:30 WAT 2016
ResourceBroker> Submitting job jpsijob_60 to CE9@Site8
CE17@Site17> starting to process highptphotjob_10 (queue length now 8)
Users> Submitted job 61 of 100 to RB at Sun Oct 02 00:02:32 WAT 2016
ResourceBroker> Submitting job incmuonjob_61 to CE17@Site17
Users> Submitted job 62 of 100 to RB at Sun Oct 02 00:02:35 WAT 2016
ResourceBroker> Submitting job incmuonjob_62 to CE17@Site17
Users> Submitted job 63 of 100 to RB at Sun Oct 02 00:02:37 WAT 2016
ResourceBroker> Submitting job highptlepjob_63 to CE10@Site9
Users> Submitted job 64 of 100 to RB at Sun Oct 02 00:02:40 WAT 2016
ResourceBroker> Submitting job highptlepjob_64 to CE7@Site6
Users> Submitted job 65 of 100 to RB at Sun Oct 02 00:02:42 WAT 2016
ResourceBroker> Submitting job zbbbarjob_65 to CE17@Site17
Users> Submitted job 66 of 100 to RB at Sun Oct 02 00:02:45 WAT 2016
ResourceBroker> Submitting job highptlepjob_66 to CE10@Site9
Users> Submitted job 67 of 100 to RB at Sun Oct 02 00:02:47 WAT 2016
ResourceBroker> Submitting job jpsijob_67 to CE17@Site17
ResourceBroker> Submitting job highptphotjob_68 to CE17@Site17
Users> Submitted job 68 of 100 to RB at Sun Oct 02 00:02:50 WAT 2016
Users> Submitted job 69 of 100 to RB at Sun Oct 02 00:02:52 WAT 2016
ResourceBroker> Submitting job jpsijob_69 to CE16@Site16
Users> Submitted job 70 of 100 to RB at Sun Oct 02 00:02:55 WAT 2016
ResourceBroker> Submitting job jpsijob_70 to CE9@Site8
CE12@Site11> starting to process highptlepjob_15 (queue length now 5)
CE12@Site11> starting to process jpsijob_23 (queue length now 4)
Users> Submitted job 71 of 100 to RB at Sun Oct 02 00:02:57 WAT 2016
ResourceBroker> Submitting job incmuonjob_71 to CE12@Site11
Users> Submitted job 72 of 100 to RB at Sun Oct 02 00:03:00 WAT 2016
ResourceBroker> Submitting job jpsijob_72 to CE16@Site16
ResourceBroker> Submitting job jpsijob_73 to CE9@Site8
Users> Submitted job 73 of 100 to RB at Sun Oct 02 00:03:02 WAT 2016
Users> Submitted job 74 of 100 to RB at Sun Oct 02 00:03:05 WAT 2016
ResourceBroker> Submitting job highptlepjob_74 to CE9@Site8
CE9@Site8> starting to process jpsijob_13 (queue length now 20)
Users> Submitted job 75 of 100 to RB at Sun Oct 02 00:03:07 WAT 2016
ResourceBroker> Submitting job highptlepjob_75 to CE9@Site8
Users> Submitted job 76 of 100 to RB at Sun Oct 02 00:03:10 WAT 2016
ResourceBroker> Submitting job highptlepjob_76 to CE9@Site8
Users> Submitted job 77 of 100 to RB at Sun Oct 02 00:03:12 WAT 2016
ResourceBroker> Submitting job highptphotjob_77 to CE9@Site8
CE9@Site8> starting to process jpsijob_14 (queue length now 22)
Users> Submitted job 78 of 100 to RB at Sun Oct 02 00:03:15 WAT 2016
ResourceBroker> Submitting job jpsijob_78 to CE9@Site8
Users> Submitted job 79 of 100 to RB at Sun Oct 02 00:03:17 WAT 2016
ResourceBroker> Submitting job incelecjob_79 to CE12@Site11
Users> Submitted job 80 of 100 to RB at Sun Oct 02 00:03:20 WAT 2016
ResourceBroker> Submitting job jpsijob_80 to CE17@Site17
CE9@Site8> starting to process jpsijob_17 (queue length now 22)
Users> Submitted job 81 of 100 to RB at Sun Oct 02 00:03:22 WAT 2016
ResourceBroker> Submitting job highptlepjob_81 to CE7@Site6
Users> Submitted job 82 of 100 to RB at Sun Oct 02 00:03:25 WAT 2016
ResourceBroker> Submitting job highptphotjob_82 to CE16@Site16
Users> Submitted job 83 of 100 to RB at Sun Oct 02 00:03:27 WAT 2016
ResourceBroker> Submitting job jpsijob_83 to CE9@Site8
CE9@Site8> starting to process jpsijob_24 (queue length now 22)
Users> Submitted job 84 of 100 to RB at Sun Oct 02 00:03:30 WAT 2016
ResourceBroker> Submitting job jpsijob_84 to CE9@Site8
Users> Submitted job 85 of 100 to RB at Sun Oct 02 00:03:32 WAT 2016
ResourceBroker> Submitting job incelecjob_85 to CE7@Site6
Users> Submitted job 86 of 100 to RB at Sun Oct 02 00:03:35 WAT 2016
ResourceBroker> Submitting job highptlepjob_86 to CE12@Site11
CE9@Site8> starting to process jpsijob_26 (queue length now 22)
Users> Submitted job 87 of 100 to RB at Sun Oct 02 00:03:37 WAT 2016
ResourceBroker> Submitting job jpsijob_87 to CE9@Site8
Users> Submitted job 88 of 100 to RB at Sun Oct 02 00:03:40 WAT 2016
ResourceBroker> Submitting job jpsijob_88 to CE9@Site8
CE9@Site8> starting to process jpsijob_32 (queue length now 23)
Users> Submitted job 89 of 100 to RB at Sun Oct 02 00:03:42 WAT 2016
ResourceBroker> Submitting job jpsijob_89 to CE9@Site8
Users> Submitted job 90 of 100 to RB at Sun Oct 02 00:03:45 WAT 2016
ResourceBroker> Submitting job jpsijob_90 to CE9@Site8
ResourceBroker> Submitting job zbbbarjob_91 to CE12@Site11
Users> Submitted job 91 of 100 to RB at Sun Oct 02 00:03:47 WAT 2016
CE9@Site8> starting to process jpsijob_36 (queue length now 24)
Users> Submitted job 92 of 100 to RB at Sun Oct 02 00:03:50 WAT 2016
ResourceBroker> Submitting job highptlepjob_92 to CE10@Site9
Users> Submitted job 93 of 100 to RB at Sun Oct 02 00:03:52 WAT 2016
ResourceBroker> Submitting job jpsijob_93 to CE9@Site8
Users> Submitted job 94 of 100 to RB at Sun Oct 02 00:03:55 WAT 2016
ResourceBroker> Submitting job jpsijob_94 to CE9@Site8
Users> Submitted job 1 of 100 to RB at Sun Oct 02 00:00:02 WAT 2016
ResourceBroker> Submitting job jpsijob_1 to CE16@Site16
CE16@Site16> starting to process jpsijob_1 (queue length now 0)
Users> Submitted job 2 of 100 to RB at Sun Oct 02 00:00:05 WAT 2016
ResourceBroker> Submitting job jpsijob_2 to CE9@Site8
CE9@Site8> starting to process jpsijob_2 (queue length now 0)
Users> Submitted job 3 of 100 to RB at Sun Oct 02 00:00:07 WAT 2016
ResourceBroker> Submitting job highptlepjob_3 to CE17@Site17
CE17@Site17> starting to process highptlepjob_3 (queue length now 0)
Users> Submitted job 4 of 100 to RB at Sun Oct 02 00:00:10 WAT 2016
ResourceBroker> Submitting job jpsijob_4 to CE9@Site8
Users> Submitted job 5 of 100 to RB at Sun Oct 02 00:00:12 WAT 2016
ResourceBroker> Submitting job jpsijob_5 to CE16@Site16
Users> Submitted job 6 of 100 to RB at Sun Oct 02 00:00:15 WAT 2016
ResourceBroker> Submitting job jpsijob_6 to CE17@Site17
Users> Submitted job 7 of 100 to RB at Sun Oct 02 00:00:17 WAT 2016
ResourceBroker> Submitting job jpsijob_7 to CE12@Site11
CE12@Site11> starting to process jpsijob_7 (queue length now 0)
Users> Submitted job 8 of 100 to RB at Sun Oct 02 00:00:20 WAT 2016
ResourceBroker> Submitting job jpsijob_8 to CE6@Site5
CE6@Site5> starting to process jpsijob_8 (queue length now 0)
Users> Submitted job 9 of 100 to RB at Sun Oct 02 00:00:22 WAT 2016
ResourceBroker> Submitting job incelecjob_9 to CE9@Site8
Users> Submitted job 10 of 100 to RB at Sun Oct 02 00:00:25 WAT 2016
ResourceBroker> Submitting job zbbbarjob_10 to CE9@Site8
Users> Submitted job 11 of 100 to RB at Sun Oct 02 00:00:27 WAT 2016
ResourceBroker> Submitting job highptlepjob_11 to CE6@Site5
Users> Submitted job 12 of 100 to RB at Sun Oct 02 00:00:30 WAT 2016
ResourceBroker> Submitting job jpsijob_12 to CE9@Site8
Users> Submitted job 13 of 100 to RB at Sun Oct 02 00:00:32 WAT 2016
ResourceBroker> Submitting job highptphotjob_13 to CE16@Site16
Users> Submitted job 14 of 100 to RB at Sun Oct 02 00:00:35 WAT 2016
ResourceBroker> Submitting job incmuonjob_14 to CE17@Site17
Users> Submitted job 15 of 100 to RB at Sun Oct 02 00:00:37 WAT 2016
ResourceBroker> Submitting job highptlepjob_15 to CE12@Site11
Users> Submitted job 16 of 100 to RB at Sun Oct 02 00:00:40 WAT 2016
ResourceBroker> Submitting job jpsijob_16 to CE9@Site8
Users> Submitted job 17 of 100 to RB at Sun Oct 02 00:00:42 WAT 2016
ResourceBroker> Submitting job jpsijob_17 to CE9@Site8
Users> Submitted job 18 of 100 to RB at Sun Oct 02 00:00:45 WAT 2016
ResourceBroker> Submitting job jpsijob_18 to CE6@Site5
Users> Submitted job 19 of 100 to RB at Sun Oct 02 00:00:47 WAT 2016
ResourceBroker> Submitting job jpsijob_19 to CE12@Site11
Users> Submitted job 20 of 100 to RB at Sun Oct 02 00:00:50 WAT 2016
ResourceBroker> Submitting job highptlepjob_20 to CE7@Site6
CE7@Site6> starting to process highptlepjob_20 (queue length now 0)
Users> Submitted job 21 of 100 to RB at Sun Oct 02 00:00:52 WAT 2016
ResourceBroker> Submitting job jpsijob_21 to CE9@Site8
Users> Submitted job 22 of 100 to RB at Sun Oct 02 00:00:55 WAT 2016
ResourceBroker> Submitting job highptlepjob_22 to CE10@Site9
CE10@Site9> starting to process highptlepjob_22 (queue length now 0)
Users> Submitted job 23 of 100 to RB at Sun Oct 02 00:00:57 WAT 2016
ResourceBroker> Submitting job highptlepjob_23 to CE7@Site6
Users> Submitted job 24 of 100 to RB at Sun Oct 02 00:01:00 WAT 2016
ResourceBroker> Submitting job jpsijob_24 to CE9@Site8
Users> Submitted job 25 of 100 to RB at Sun Oct 02 00:01:02 WAT 2016
ResourceBroker> Submitting job jpsijob_25 to CE17@Site17
Users> Submitted job 26 of 100 to RB at Sun Oct 02 00:01:05 WAT 2016
ResourceBroker> Submitting job jpsijob_26 to CE9@Site8
Users> Submitted job 27 of 100 to RB at Sun Oct 02 00:01:07 WAT 2016
ResourceBroker> Submitting job jpsijob_27 to CE9@Site8
Users> Submitted job 28 of 100 to RB at Sun Oct 02 00:01:10 WAT 2016
ResourceBroker> Submitting job highptlepjob_28 to CE10@Site9
Users> Submitted job 29 of 100 to RB at Sun Oct 02 00:01:12 WAT 2016
ResourceBroker> Submitting job jpsijob_29 to CE6@Site5
Users> Submitted job 30 of 100 to RB at Sun Oct 02 00:01:15 WAT 2016
ResourceBroker> Submitting job highptphotjob_30 to CE17@Site17
Users> Submitted job 31 of 100 to RB at Sun Oct 02 00:01:17 WAT 2016
ResourceBroker> Submitting job highptlepjob_31 to CE7@Site6
Users> Submitted job 32 of 100 to RB at Sun Oct 02 00:01:20 WAT 2016
ResourceBroker> Submitting job incmuonjob_32 to CE12@Site11
Users> Submitted job 33 of 100 to RB at Sun Oct 02 00:01:22 WAT 2016
ResourceBroker> Submitting job highptlepjob_33 to CE10@Site9
Users> Submitted job 34 of 100 to RB at Sun Oct 02 00:01:25 WAT 2016
ResourceBroker> Submitting job highptphotjob_34 to CE16@Site16
CE17@Site17> starting to process jpsijob_6 (queue length now 3)
Users> Submitted job 35 of 100 to RB at Sun Oct 02 00:01:27 WAT 2016
ResourceBroker> Submitting job highptlepjob_35 to CE9@Site8
Users> Submitted job 36 of 100 to RB at Sun Oct 02 00:01:30 WAT 2016
ResourceBroker> Submitting job incmuonjob_36 to CE9@Site8
Users> Submitted job 37 of 100 to RB at Sun Oct 02 00:01:32 WAT 2016
ResourceBroker> Submitting job jpsijob_37 to CE9@Site8
Users> Submitted job 38 of 100 to RB at Sun Oct 02 00:01:35 WAT 2016
ResourceBroker> Submitting job highptlepjob_38 to CE7@Site6
Users> Submitted job 39 of 100 to RB at Sun Oct 02 00:01:37 WAT 2016
ResourceBroker> Submitting job jpsijob_39 to CE9@Site8
Users> Submitted job 40 of 100 to RB at Sun Oct 02 00:01:40 WAT 2016
ResourceBroker> Submitting job highptlepjob_40 to CE10@Site9
Users> Submitted job 41 of 100 to RB at Sun Oct 02 00:01:42 WAT 2016
ResourceBroker> Submitting job jpsijob_41 to CE9@Site8
Users> Submitted job 42 of 100 to RB at Sun Oct 02 00:01:45 WAT 2016
ResourceBroker> Submitting job jpsijob_42 to CE9@Site8
Users> Submitted job 43 of 100 to RB at Sun Oct 02 00:01:47 WAT 2016
ResourceBroker> Submitting job jpsijob_43 to CE9@Site8
Users> Submitted job 44 of 100 to RB at Sun Oct 02 00:01:50 WAT 2016
ResourceBroker> Submitting job incelecjob_44 to CE6@Site5
Users> Submitted job 45 of 100 to RB at Sun Oct 02 00:01:52 WAT 2016
ResourceBroker> Submitting job zbbbarjob_45 to CE9@Site8
Users> Submitted job 46 of 100 to RB at Sun Oct 02 00:01:55 WAT 2016
ResourceBroker> Submitting job jpsijob_46 to CE9@Site8
Users> Submitted job 47 of 100 to RB at Sun Oct 02 00:01:57 WAT 2016
ResourceBroker> Submitting job highptphotjob_47 to CE17@Site17
Users> Submitted job 48 of 100 to RB at Sun Oct 02 00:02:00 WAT 2016
ResourceBroker> Submitting job incmuonjob_48 to CE9@Site8
Users> Submitted job 49 of 100 to RB at Sun Oct 02 00:02:02 WAT 2016
ResourceBroker> Submitting job jpsijob_49 to CE12@Site11
Users> Submitted job 50 of 100 to RB at Sun Oct 02 00:02:05 WAT 2016
ResourceBroker> Submitting job incelecjob_50 to CE6@Site5
Users> Submitted job 51 of 100 to RB at Sun Oct 02 00:02:07 WAT 2016
ResourceBroker> Submitting job highptlepjob_51 to CE7@Site6
Users> Submitted job 52 of 100 to RB at Sun Oct 02 00:02:10 WAT 2016
ResourceBroker> Submitting job jpsijob_52 to CE9@Site8
Users> Submitted job 53 of 100 to RB at Sun Oct 02 00:02:12 WAT 2016
ResourceBroker> Submitting job incelecjob_53 to CE6@Site5
Users> Submitted job 54 of 100 to RB at Sun Oct 02 00:02:15 WAT 2016
ResourceBroker> Submitting job highptphotjob_54 to CE16@Site16
Users> Submitted job 55 of 100 to RB at Sun Oct 02 00:02:17 WAT 2016
ResourceBroker> Submitting job highptlepjob_55 to CE10@Site9
Users> Submitted job 56 of 100 to RB at Sun Oct 02 00:02:20 WAT 2016
ResourceBroker> Submitting job highptlepjob_56 to CE7@Site6
Users> Submitted job 57 of 100 to RB at Sun Oct 02 00:02:22 WAT 2016
ResourceBroker> Submitting job highptphotjob_57 to CE17@Site17
Users> Submitted job 58 of 100 to RB at Sun Oct 02 00:02:25 WAT 2016
ResourceBroker> Submitting job jpsijob_58 to CE9@Site8
Users> Submitted job 59 of 100 to RB at Sun Oct 02 00:02:27 WAT 2016
ResourceBroker> Submitting job highptphotjob_59 to CE12@Site11
Users> Submitted job 60 of 100 to RB at Sun Oct 02 00:02:30 WAT 2016
ResourceBroker> Submitting job highptlepjob_60 to CE10@Site9
Users> Submitted job 61 of 100 to RB at Sun Oct 02 00:02:32 WAT 2016
ResourceBroker> Submitting job incelecjob_61 to CE6@Site5
Users> Submitted job 62 of 100 to RB at Sun Oct 02 00:02:35 WAT 2016
ResourceBroker> Submitting job jpsijob_62 to CE9@Site8
Users> Submitted job 63 of 100 to RB at Sun Oct 02 00:02:37 WAT 2016
ResourceBroker> Submitting job jpsijob_63 to CE9@Site8
Users> Submitted job 64 of 100 to RB at Sun Oct 02 00:02:40 WAT 2016
ResourceBroker> Submitting job jpsijob_64 to CE9@Site8
Users> Submitted job 65 of 100 to RB at Sun Oct 02 00:02:42 WAT 2016
ResourceBroker> Submitting job jpsijob_65 to CE9@Site8
Users> Submitted job 66 of 100 to RB at Sun Oct 02 00:02:45 WAT 2016
ResourceBroker> Submitting job highptlepjob_66 to CE7@Site6
Users> Submitted job 67 of 100 to RB at Sun Oct 02 00:02:47 WAT 2016
ResourceBroker> Submitting job jpsijob_67 to CE9@Site8
Users> Submitted job 68 of 100 to RB at Sun Oct 02 00:02:50 WAT 2016
ResourceBroker> Submitting job jpsijob_68 to CE6@Site5
Users> Submitted job 69 of 100 to RB at Sun Oct 02 00:02:52 WAT 2016
ResourceBroker> Submitting job incmuonjob_69 to CE6@Site5
Users> Submitted job 70 of 100 to RB at Sun Oct 02 00:02:55 WAT 2016
ResourceBroker> Submitting job highptphotjob_70 to CE16@Site16
Users> Submitted job 71 of 100 to RB at Sun Oct 02 00:02:57 WAT 2016
ResourceBroker> Submitting job jpsijob_71 to CE6@Site5
Users> Submitted job 72 of 100 to RB at Sun Oct 02 00:03:00 WAT 2016
ResourceBroker> Submitting job jpsijob_72 to CE10@Site9
Users> Submitted job 73 of 100 to RB at Sun Oct 02 00:03:02 WAT 2016
ResourceBroker> Submitting job incelecjob_73 to CE7@Site6
Users> Submitted job 74 of 100 to RB at Sun Oct 02 00:03:05 WAT 2016
ResourceBroker> Submitting job highptlepjob_74 to CE7@Site6
Users> Submitted job 75 of 100 to RB at Sun Oct 02 00:03:07 WAT 2016
ResourceBroker> Submitting job jpsijob_75 to CE6@Site5
Users> Submitted job 76 of 100 to RB at Sun Oct 02 00:03:10 WAT 2016
ResourceBroker> Submitting job jpsijob_76 to CE9@Site8
Users> Submitted job 77 of 100 to RB at Sun Oct 02 00:03:12 WAT 2016
ResourceBroker> Submitting job jpsijob_77 to CE9@Site8
Users> Submitted job 78 of 100 to RB at Sun Oct 02 00:03:15 WAT 2016
ResourceBroker> Submitting job jpsijob_78 to CE6@Site5
Users> Submitted job 79 of 100 to RB at Sun Oct 02 00:03:17 WAT 2016
ResourceBroker> Submitting job incelecjob_79 to CE7@Site6
Users> Submitted job 80 of 100 to RB at Sun Oct 02 00:03:20 WAT 2016
ResourceBroker> Submitting job jpsijob_80 to CE9@Site8
Users> Submitted job 81 of 100 to RB at Sun Oct 02 00:03:22 WAT 2016
ResourceBroker> Submitting job jpsijob_81 to CE9@Site8
Users> Submitted job 82 of 100 to RB at Sun Oct 02 00:03:25 WAT 2016
ResourceBroker> Submitting job jpsijob_82 to CE6@Site5
Users> Submitted job 83 of 100 to RB at Sun Oct 02 00:03:27 WAT 2016
ResourceBroker> Submitting job zbbbarjob_83 to CE9@Site8
Users> Submitted job 84 of 100 to RB at Sun Oct 02 00:03:30 WAT 2016
ResourceBroker> Submitting job highptlepjob_84 to CE10@Site9
Users> Submitted job 85 of 100 to RB at Sun Oct 02 00:03:32 WAT 2016
ResourceBroker> Submitting job jpsijob_85 to CE9@Site8
Users> Submitted job 86 of 100 to RB at Sun Oct 02 00:03:35 WAT 2016
ResourceBroker> Submitting job highptlepjob_86 to CE7@Site6
Users> Submitted job 87 of 100 to RB at Sun Oct 02 00:03:37 WAT 2016
ResourceBroker> Submitting job zbbbarjob_87 to CE12@Site11
Users> Submitted job 88 of 100 to RB at Sun Oct 02 00:03:40 WAT 2016
ResourceBroker> Submitting job highptlepjob_88 to CE10@Site9
Users> Submitted job 89 of 100 to RB at Sun Oct 02 00:03:42 WAT 2016
ResourceBroker> Submitting job jpsijob_89 to CE9@Site8
Users> Submitted job 90 of 100 to RB at Sun Oct 02 00:03:45 WAT 2016
ResourceBroker> Submitting job jpsijob_90 to CE9@Site8
Users> Submitted job 91 of 100 to RB at Sun Oct 02 00:03:47 WAT 2016
ResourceBroker> Submitting job jpsijob_91 to CE17@Site17
CE7@Site6> starting to process highptlepjob_23 (queue length now 9)
Users> Submitted job 92 of 100 to RB at Sun Oct 02 00:03:50 WAT 2016
ResourceBroker> Submitting job jpsijob_92 to CE7@Site6
CE7@Site6> starting to process highptlepjob_31 (queue length now 9)
CE7@Site6> starting to process highptlepjob_38 (queue length now 8)
CE7@Site6> starting to process highptlepjob_51 (queue length now 7)
Users> Submitted job 93 of 100 to RB at Sun Oct 02 00:03:52 WAT 2016
ResourceBroker> Submitting job highptphotjob_93 to CE17@Site17
CE7@Site6> starting to process highptlepjob_56 (queue length now 6)
CE10@Site9> starting to process highptlepjob_28 (queue length now 7)
CE7@Site6> starting to process highptlepjob_66 (queue length now 5)
Users> Submitted job 94 of 100 to RB at Sun Oct 02 00:03:55 WAT 2016
ResourceBroker> Submitting job jpsijob_94 to CE10@Site9
CE10@Site9> starting to process highptlepjob_33 (queue length now 7)
Users> Submitted job 95 of 100 to RB at Sun Oct 02 00:03:57 WAT 2016
ResourceBroker> Submitting job jpsijob_95 to CE6@Site5
Users> Submitted job 96 of 100 to RB at Sun Oct 02 00:04:00 WAT 2016
ResourceBroker> Submitting job jpsijob_96 to CE12@Site11
Users> Submitted job 97 of 100 to RB at Sun Oct 02 00:04:02 WAT 2016
ResourceBroker> Submitting job jpsijob_97 to CE6@Site5
Users> Submitted job 98 of 100 to RB at Sun Oct 02 00:04:05 WAT 2016
ResourceBroker> Submitting job jpsijob_98 to CE9@Site8
Users> Submitted job 99 of 100 to RB at Sun Oct 02 00:04:07 WAT 2016
ResourceBroker> Submitting job highptlepjob_99 to CE7@Site6
Users> Submitted job 100 of 100 to RB at Sun Oct 02 00:04:10 WAT 2016
ResourceBroker> Submitting job jpsijob_100 to CE9@Site8
CE16@Site16> starting to process jpsijob_5 (queue length now 4)
CE9@Site8> starting to process jpsijob_4 (queue length now 36)
CE16@Site16> starting to process highptphotjob_13 (queue length now 3)
CE9@Site8> starting to process incelecjob_9 (queue length now 35)
CE9@Site8> starting to process zbbbarjob_10 (queue length now 34)
CE9@Site8> starting to process jpsijob_12 (queue length now 33)
CE9@Site8> starting to process jpsijob_16 (queue length now 32)
CE9@Site8> starting to process jpsijob_17 (queue length now 31)
CE9@Site8> starting to process jpsijob_21 (queue length now 30)
CE9@Site8> starting to process jpsijob_24 (queue length now 29)
CE9@Site8> starting to process jpsijob_26 (queue length now 28)
CE17@Site17> starting to process incmuonjob_14 (queue length now 6)
CE6@Site5> starting to process highptlepjob_11 (queue length now 14)
CE9@Site8> starting to process jpsijob_27 (queue length now 27)
CE9@Site8> starting to process highptlepjob_35 (queue length now 26)
CE7@Site6> starting to process incelecjob_73 (queue length now 5)
CE10@Site9> starting to process highptlepjob_40 (queue length now 6)
CE10@Site9> starting to process highptlepjob_55 (queue length now 5)
CE10@Site9> starting to process highptlepjob_60 (queue length now 4)
CE10@Site9> starting to process jpsijob_72 (queue length now 3)
CE12@Site11> starting to process highptlepjob_15 (queue length now 6)
CE6@Site5> starting to process jpsijob_18 (queue length now 13)
CE12@Site11> starting to process jpsijob_19 (queue length now 5)
CE9@Site8> starting to process incmuonjob_36 (queue length now 25)
CE12@Site11> starting to process incmuonjob_32 (queue length now 4)
CE17@Site17> starting to process jpsijob_25 (queue length now 5)
CE17@Site17> starting to process highptphotjob_30 (queue length now 4)
CE7@Site6> starting to process highptlepjob_74 (queue length now 4)
CE7@Site6> starting to process incelecjob_79 (queue length now 3)
CE6@Site5> starting to process jpsijob_29 (queue length now 12)
CE6@Site5> starting to process incelecjob_44 (queue length now 11)
CE6@Site5> starting to process incelecjob_50 (queue length now 10)
CE7@Site6> starting to process highptlepjob_86 (queue length now 2)
CE7@Site6> starting to process jpsijob_92 (queue length now 1)
CE9@Site8> starting to process jpsijob_37 (queue length now 24)
CE9@Site8> starting to process jpsijob_39 (queue length now 23)
CE9@Site8> starting to process jpsijob_41 (queue length now 22)
CE9@Site8> starting to process jpsijob_42 (queue length now 21)
CE9@Site8> starting to process jpsijob_43 (queue length now 20)
CE9@Site8> starting to process zbbbarjob_45 (queue length now 19)
CE9@Site8> starting to process jpsijob_46 (queue length now 18)
CE9@Site8> starting to process incmuonjob_48 (queue length now 17)
CE6@Site5> starting to process incelecjob_53 (queue length now 9)
CE12@Site11> starting to process jpsijob_49 (queue length now 3)
CE6@Site5> starting to process incelecjob_61 (queue length now 8)
CE6@Site5> starting to process jpsijob_68 (queue length now 7)
